
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "인구 흡수하며 몸집 불리는 충청, 천안·청주 등 주요 도시 아파트 매매가도 강세",
    excerpt:
      "두산건설은 충청남도 천안시 동남구 청당동 일원에서 ‘두산위브더제니스 센트럴 천안’을 분양 중이다. 단지는 지하 2층~지상 최고 29층, 10개 동, 전용면적 84㎡ 총 1,202세대로 조성된다. 단지는 활발한 인구 유입으로 지역 가치가 높아지고 있는 충청남도에 두산건설이 처음 선보이는 ‘두산위브더제니스’ 하이엔드 브랜드 아파트다. 동남구 부촌 청당동 핵심 입지에 들어서는 데다 높은 상징성과 우수한 상품성 등을 갖춰 향후 지역 랜드마크로 거듭날 것이란 기대를 받고 있다. 단지는 반경 1km 거리에 대전지방법원 천안지원, 대전지방검찰청 천안지청, 국민연금관리공단 등 다수 공공기관이 가까워 직주근접성이 우수하다. 이마트 천안점, 하나로마트, 롯데시네마 천안청당점 등 생활·문화 시설도 쉽게 이용할 수 있다. 두산건설의 하이엔드 브랜드 ‘두산위브더제니스’답게 유리난간, 부분커튼월룩(예정) 등 외관 특화설계도 계획돼 있으며, 단지 내에는 종로엠스쿨(예정), 교보문고 북 큐레이션 서비스(예정) 등 교육 특화 시설이 들어설 예정이다. 풍성한 금융 혜택도 갖췄다. 계약금 5%에 1차 계약금 1,000만원 정액제 조건이 적용되며, 중도금 60% 전액 무이자 혜택을 제공한다.두산건설은 충청북도 청주시 흥덕구 신봉동 일원에서 ‘두산위브더제니스 청주 센트럴파크’를 분양 중이다. 단지는 지하 2층~지상 최고 31층, 18개 동, 전용면적 59~114㎡ 총 1,618세대 규모로 조성된다. 단지는 대형공원으로 조성되는 운천근린공원(계획)과 맞닿아 있어 주거 쾌적성이 뛰어나며, 홈플러스, 청주의료원, 청주예술의전당, 시민체육공원 등 다양한 생활 편의시설의 이용도 쉽다. 단지 반경 5km 내 SK하이닉스, LG화학, LS ELECTRIC 등 대기업이 입주한 청주테크노폴리스와 청주일반산업단지가 위치해 직주근접성도 우수하다. 우수한 계약 조건도 갖췄다. 계약금 5%에 1차 계약금 1,000만원 정액제 조건이 적용되며, 입주 시까지 계약금 외 추가 비용이 발생하지 않아 초기 자금 부담을 크게 낮췄다.",
    date: "2025. 9. 3.",
    link: "/두산위브더제니스청주센트럴파크/press/Vu5sw2N2uaLeAOHi0EEK",
  },
  {
    id: 2,
    title: "충청권 인구증가에 천안·청주 아파트 매매가 강세",
    image: news2Img,
    excerpt:
      "두산건설의 하이엔드 브랜드 ‘두산위브더제니스’답게 유리난간, 부분커튼월룩(예정) 등 외관 특화설계도 계획돼 있으며, 단지 내에는 종로엠스쿨(예정), 교보문고 북 큐레이션 서비스(예정) 등 교육 특화 시설이 들어설 예정이다. 풍성한 금융 혜택도 갖췄다. 계약금 5%에 1차 계약금 1000만원 정액제 조건이 적용되며, 중도금 60% 전액 무이자 혜택을 제공한다.두산건설은 충청북도 청주시 흥덕구 신봉동 일원에서 ‘두산위브더제니스 청주 센트럴파크’를 분양 중이다. 단지는 지하 2층~지상 최고 31층, 18개 동, 전용면적 59~114㎡ 총 1618세대 규모로 조성된다.단지는 대형공원으로 조성되는 운천근린공원(계획)과 맞닿아 있어 주거 쾌적성이 뛰어나며, 홈플러스, 청주의료원, 청주예술의전당, 시민체육공원 등 다양한 생활 편의시설의 이용도 쉽다. 단지 반경 5km 내 SK하이닉스, LG화학, LS ELECTRIC 등 대기업이 입주한 청주테크노폴리스와 청주일반산업단지가 위치해 직주근접성도 우수하다. 우수한 계약 조건도 갖췄다. 계약금 5%에 1차 계약금 1000만원 정액제 조건이 적용되며, 입주 시까지 계약금 외 추가 비용이 발생하지 않아 초기 자금 부담을 크게 낮췄다.",
    date: "2025. 9. 8.",
    link: "/두산위브더제니스청주센트럴파크/press/HKFMIRfsVuwBw48gsjQW",
  },
  {
    id: 3,
    title: "공사비 증가에 분양가도 상승… 기분양 단지 '두산위브더제니스 청주 센트럴파크' 관심",
    image: news3Img,
    excerpt:
      "신축 아파트 분양가가 고공행진을 이어가고 있다. 최근 몇 년간 건설 원자잿값과 공사비 등이 꾸준히 오르면서 분양가 인상 압력이 커졌다는 분석이다. 전국적으로 분양가 상승세가 가팔라진 가운데, 특히 지방 민간 아파트 분양가는 올해 처음으로 3.3㎡당 2,000만원대를 돌파하는 등 두드러진 강세를 보이자 현재 분양 중인 신축 아파트에도 수요자들의 관심이 높아지고 있다.실제 부동산R114 자료를 보면 올해 전국 민간 아파트의 3.3㎡당 분양가는 2,131만원으로 집계됐다. 지난해(2,069만원) 대비 약 3% 오른 수치다. 특히 수도권 제외 지방의 분양가 상승세가 두드러진다. 올해 지방 민간 아파트의 3.3㎡당 분양가는 2,024만원으로, 지난해(1,816만원) 대비 약 11.45%가 오르며 처음으로 2,000만원대를 돌파했다.이 같은 분양가 상승의 이유로는 공사비 상승이 우선 언급된다. 한국건설기술연구원이 발표한 '2025년 10월 건설공사비지수 동향' 자료를 보면, 올해 10월 건설공사비지수는 지난해 동월 대비 1.11% 상승한 131.74로 나타났다. 건설공사비지수는 같은 달 기준 △2021년 116.79 △2022년 125.6 △2023년 129.13 △2024년 130.29를 기록하며 최근 5년간 상승 흐름을 그려왔다.분양가 상한에 영향을 미치는 기본형 건축비도 꾸준하게 오르고 있다. 올해 9월 국토교통부가 고시한 기본형 건축비는 3.3㎡당 약 717만4,200만원으로, 3년 전 동월과 비교해 약 14.18% 올랐다. 올해 3월 처음으로 3.3㎡당 700만원대를 돌파한 데 이어 다시 한 차례 인상된 것으로, 이러한 건축비 상승 기조는 한동안 이어질 것으로 보인다.이 같은 기본형 건축비의 인상은 일반 아파트의 분양가에도 큰 영향을 미친다는 평가다. 기본형 건축비는 분양가 상한제(이하 분상제)가 적용되는 주택의 분양가 상한을 구성하는 항목 중 하나로, 분양가 산정의 중요한 기준선인 만큼 비 분상제 아파트라도 분양가 책정 시 인상된 기본형 건축비를 고려할 가능성이 높기 때문이다.한 업계 관계자는 공사비 인상과 더불어 신축 아파트 공급 절벽이 현실화되고 있다는 점도 향후 신축 아파트의 분양가를 더욱 높이는 요소로 작용할 것이라며 공급 부족과 분양가 고공행진이 맞물릴 것으로 우려되면서 분양가가 고정된 기분양 아파트들이 재조명받고 있다고 말했다.이러한 가운데, 충청남도에서 합리적인 분양가와 우수한 계약조건을 갖춘 신축 브랜드 아파트가 공급 중에 있어 수요자들의 관심이 집중된다.두산건설은 충청북도 청주시 흥덕구 신봉동 일원에서 '두산위브더제니스 청주 센트럴파크'를 분양 중이다. 단지는 지하 2층~지상 최고 31층, 18개 동, 전용면적 59~114㎡ 총 1,618가구 규모로 조성된다.단지는 합리적인 분양가로 공급된다. 전용면적 84㎡가 평균 4억6,000만원대로, 단지 인근 '청주SKVIEW자이' 동일 면적이 올해 9월 5억1,300만원에 거래된 것과 비교해 5,000만원 이상 낮은 수준이다. 아울러 단지는 두산건설의 하이엔드 브랜드 '두산위브더제니스'가 적용돼 차별화된 상품성과 미래가치를 기대할 수 있다는 평가다.실제 단지는 우수한 상품성을 자랑한다. 우선 단지는 남향 위주로 배치돼 채광성이 우수하며, 전 세대 판상형 구조로 설계돼 통풍성을 극대화했다. 아울러 대부분의 세대에 선호도 높은 4BAY 판상형 구조가 적용된다. 팬트리, 드레스룸, 다용도실 등 넉넉한 수납 공간도 도입돼 실용성과 편의성을 한층 높였다.다양한 커뮤니티 시설도 마련된다. 입주민들의 건강을 위한 피트니스, 골프연습장, GX룸 등의 스포츠 시설과 휴식 공간인 카페라운지, 자녀들을 위한 작은도서관, 독서실, 돌봄센터 등 다채로운 커뮤니티 시설이 들어설 예정이다.미래가치도 높다. 단지와 인접한 봉명동(청주시농수산물도매시장 부지)이 도시재생혁신지구로 지정돼 수혜가 예상된다. 국토교통부에 따르면 청주시 흥덕구 봉명동 일대는 지역산업의 도심 허브 및 문화·주거·상업 기능이 융합된 복합개발거점으로 탈바꿈할 예정으로, 여성복합커뮤니티센터, 복합문화도서관, 스마트오피스 등 다양한 인프라를 비롯해 업무, 주거, 생활SOC, 상업시설 등이 복합적으로 구축될 계획이다.여기에 단지는 계약금 5%에 1차 계약금 1,000만 원 정액제'가 적용된다. 이에 따라 수분양자는 입주 시까지 계약금 외 별도의 추가 비용 없이 분양을 진행할 수 있어, 초기 자금 부담을 덜 수 있을 것으로 보인다.한편, 두산위브더제니스 청주 센트럴파크의 견본주택은 충청북도 청주시 흥덕구 송절동 일원에 마련돼 있다.",
    date: "2025. 9. 16.",
    link: "/두산위브더제니스청주센트럴파크/press/44BCxggUcrgj2YesL1VK",
  },
  {
    id: 4,
    title: "청주시 지역 가치 견인하는 흥덕구 內 미래가치 높은 ‘새 주거지’ 각광",
    image: news4Img,
    excerpt:
      "청주시 흥덕구의 집값 상승이 두드러진다. 풍부한 일자리와 탄탄한 지역 경제 인프라로 지역 내 주거 가치를 높이고 있다고 평가되는 가운데, 흥덕구 내 비교적 덜 알려진 이른바 ‘저평가 지역’에도 수요자들의 관심이 쏠리고 있다.실제 한국부동산원의 전국 주간 아파트 가격 동향 조사 자료를 보면, 12월 1주 청주시 흥덕구의 아파트 매매가격은 지난해 12월 1주 대비 누적 2.01% 상승했다. 이는 청주시 평균(0.94%)보다 높은 수치로, 같은 기간 지방 매매가격이 1.42% 감소한 것과 대비된다. 상당구, 서원구 등도 각각 0.99%, 0.16% 상승하며 뒤를 이었다.흥덕구 아파트값 상승에는 풍부한 일자리 기반이 핵심 동력으로 작용한 것으로 분석된다. SK 하이닉스, LG화학, LS일렉트릭 등 국내 유수 대기업이 입주한 청주일반산업단지와 청주테크노폴리스 산업단지 등 여러 산단이 흥덕구에 위치해 근로자 기반의 주택 수요를 끌어내고 있다는 것이다. 실제 청주시는 꾸준하게 인구가 증가하고 있는 몇 안 되는 지방 도시 중 하나로 꼽힌다.이처럼 흥덕구의 주거 가치가 높아지자 상대적으로 저평가된 흥덕구 내 지역들에도 수요자들의 관심이 확산되고 있다. 그중 대표적인 곳이 운천동 일대다. 청주시 중심권 입지로 지역 내 여러 산단과의 직주근접성이 뛰어난 데다 운천공원 등 풍부한 녹지공간을 품어 쾌적한 주거 환경을 함께 누릴 수 있기 때문이다. 여기에 인근으로 정비사업도 대거 추진되고 있어 교통망 개선과 생활 인프라 확충 등 미래가치 또한 높다는 평가다.한 업계 관계자는 “주거 가치가 높아지는 지역 가운데서도 상대적으로 저평가돼 가격 상승 여력이 큰 곳을 주목해보는 것이 좋다”며 “동일한 생활권을 공유하면서도 매매가는 비교적 낮게 형성돼 있어 선점할 경우 향후 시세 상승 폭이 더 클 수 있기 때문”이라고 말했다.이러한 상황 속 우수한 정주여건과 미래가치로 주목받고 있는 흥덕구에서 공급 중인 하이엔드 대단지가 있어 수요자들의 관심이 쏠린다.두산건설은 충청북도 청주시 흥덕구 신봉동 일원에서 ‘두산위브더제니스 청주 센트럴파크’를 분양 중이다. 단지는 지하 2층~지상 최고 31층, 18개 동, 전용면적 59~114㎡ 총 1,618가구 규모로 조성된다.단지는 미래가치도 우수하다. 우선 단지와 1순환로를 사이에 두고 맞닿은 봉명동 청주시농수산물도매시장 부지가 도시재생혁신지구로 지정돼 업무, 주거, 생활SOC, 상업시설 등이 복합적으로 들어설 전망이다. 이를 통해 단지 역시 추가 수혜를 받을 것으로 기대된다.인근으로 대형공원 조성도 계획돼 있다. 총 23만9,600여㎡ 규모 운천근린공원(계획)이 단지 옆으로 조성되며, 공원에는 다목적운동장 등 운동시설을 비롯해 조각원, 어린이놀이터, 잔디광장 등 다양한 시설이 들어설 예정이다. 명심산, 무심천 등도 두루 가까워 향후 ‘숲세권’ 단지로 쾌적한 자연환경과 숲세권 프리미엄을 누릴 수 있을 전망이다.또한 ‘두산위브더제니스 청주 센트럴파크’는 두산건설의 하이엔드 브랜드 ‘두산위브더제니스’가 적용된 대단지로, 희소성과 상징성을 기반으로 향후 지역 대장주로 자리매김할 것이란 분석이다. 실제 단지는 프리미엄급 입면 고급화(일부 세대), 세대 내 유리난간 창호 등 외관 특화설계로 단지 외관에 고급스러움을 더했으며, 세대 내부에도 팬트리, 드레스룸, 다용도실 등 넉넉한 수납 공간이 도입돼 실용성과 편의성을 한층 높였다.이에 더해 단지는 우수한 계약 조건을 갖춰 초기 자금 부담을 낮췄다. 계약금 5%에 1차 계약금 1,000만 원 정액제가 적용돼, 수분양자는 입주 시까지 계약금 외 별도의 추가 비용 없이 분양을 진행할 수 있다.한편, 두산위브더제니스 청주 센트럴파크의 견본주택은 충청북도 청주시 흥덕구 송절동 일원에 마련돼 있다.",
    date: "2025. 9. 15.",
    link: "/두산위브더제니스청주센트럴파크/press/MCY37TpsguzXANzTNKAe",
  },
];


export default NewsList;